[M_Anemone_PlotMission000 MissionDefinition]
MissionName="Anemone PlotMission000"
MissionDescription=""
TurnInDescription=""
MissionSummary=""
MissionGiver=""
MissionTurnInLocation=""
TeaserText=""

[M_Anemone_PlotMission000:Set_SpeakToVaughn MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Anemone_PlotMission000:SpeakToVaughn MissionObjectiveDefinition]
ProgressMessage="said win"

